Repository: TakashiSasaki/OpenVasRaspbian
Catalog: greenbone-security-assistant-7.0.3+dfsg.1/src/po/gsad_js-*.po
Languages: fr

source: Save
fr: Enregistrer

source: Unfold {{name}}
fr: Dérouler {{name}}

source: Fold {{name}}
fr: Plier

source: Create
fr: Créer

source: Delete
fr: Supprimer

source: Please wait...
fr: Veuillez patienter...

source: Update Filter
fr: Mettre à jour le filtre

source: Select date
fr: Choisir une date

source: Follow link?
fr: Suivre le lien?

source: This dialog will open a new window for <a>{{url}}</a> if you click on follow link. Following this link is on your own responsibility. Greenbone doesn't endorse the content you will see there.
fr: Ce dialogue ouvrira une nouvelle fenêtre vers <a>{{url}}</a> si vouscliquez sur suivre le lien. Suivre ce lien . Greenbone n'est pas responsable ducontenu que vous y trouverez.

source: Abort
fr: Annuler

source: Follow link
fr: Suivre le lien

source: {{subject}} {{subject_id}} {{description}} to {{resource}} {{id}}
fr: {{subject}} {{subject_id}} {{description}} à {{resource}} {{id}}

source: Loading bar chart ...
fr: Chargement du graphique à barres...

source: Bar Chart
fr: Graphique à barres

source: Loading bubble chart ...
fr: Chargement du graphique en bulles...

source: Bubble Chart
fr: Graphique en bulles

source: No matching {{resource_type}}
fr: Pas de correspondance {{resource_type}}

source: High
fr: Élevé

source: Medium
fr: Moyen

source: Low
fr: Bas

source: Log
fr: Journal

source: False Positive
fr: Faux positif

source: Error
fr: Erreur

source: Operating System
fr: Système d'exploitation

source: OVAL definition
fr: Définition OVAL

source: CERT-Bund Advisory
fr: Avis du CERT-Bund

source: DFN-CERT Advisory
fr: Avis du DFN-CERT

source: SecInfo Item
fr: Élément SecInfo

source: DFN-CERT Advisories
fr: Avis du DFN-CERT

source: CERT-Bund Advisories
fr: Avis du CERT-Bund

source: creation time
fr: Date de création

source: modification time
fr: Date de modification

source: QoD
fr: Qualité de détection

source: QoD type
fr: Type de la qualité de détection

source: High / host
fr: Élevé / Hôte

source: None
fr: Aucun

source: Remote vulnerability
fr: Vulnérabilité à distance

source: Package check
fr: Vérification du package

source: Registry check
fr: Verification du registre

source: Executable version
fr: Version de l'exécutable

source: Remote analysis
fr: Analyse à distance

source: Remote probe
fr: Sondage à distance

source: Unreliable rem. banner
fr: Banner distant non fiable

source: Unreliable exec. version
fr: Version d'exec. non fiable

source: {{title}} (Loading...)
fr: {{title}} (Chargement...)

source: Greenbone Security Assistant - Chart data table
fr: Greenbone Security Assistant - Table de données graphique

source: Applied filter: {{filter}}
fr: Filtre appliqué: {{filter}}

source: Loading word cloud ...
fr: Chargement du nuage de termes...

source: Word Cloud
fr: Nuage de termes

source: Edit Dashboard
fr: Modifier le Dashboard

source: Add new Chart
fr: Ajouter un nouveau graphique

source: Reset to defaults
fr: Réinitaliser

source: Cancel Editing
fr: Annuler la modification

source: Save Changes
fr: Sauvegarder les changements

source: Remove
fr: Enlever

source: Initializing display for "{{display}}"...
fr: Initialisation de l'affichage pour "{{display}}"...

source: Loading data ...
fr: Chargement des données...

source: Could not load chart {{chart}}
fr: Impossible de charger le graphique {{chart}}

source: Loading aborted
fr: Chargement annulé

source: HTTP error {{error}}
fr: Erreur HTTP {{error}}

source: Error: HTTP request returned status {{status}} for URL: {{url}}
fr: Erreur: La requête HTTP a retourné le status {{status}} pour l'URL: {{url}}

source: Error reading XML
fr: Erreur chargement du XML

source: Error reading XML from URL {{url}}: {{error}}
fr: Erreur chargement du XML à partir de l'URL {{url}}: {{error}}

source: Error parsing XML data
fr: Erreur de l'analyse des données XML

source: Error parsing XML data. Details: {{details}}
fr: Erreur de l'analyse des données XML. Détails: {{details}}

source: Internal error: Invalid request
fr: Erreur interne: Requête invalide

source: Invalid request command: "{{command}}
fr: Commande de la requête invalide: "{{command}}

source: Error {{omp_status}}: {{omp_status_text}}
fr: Erreur {{omp_status}}: {{omp_status_text}}

source: OMP Error {{omp_status}}: {{omp_status_text}}
fr: Erreur OMP {{omp_status}}: {{omp_status_text}}

source: {{title_text}} (Loading...)
fr: {{title_text}} (Chargement...)

source: Unknown chart
fr: Graphique inconnu

source: Loading donut chart ...
fr: Chargement du graphique en anneau...

source: Donut Chart
fr: Graphique en anneau

source: Inactive
fr: Inactif

source: Active (unlimited)
fr: Actif (illimité)

source: Active for next {{days}} days
fr: Actif pour les {{days}} prochains jours

source: Loading Gantt chart ...
fr: Chargement du diagramme de Gantt...

source: Gantt Chart
fr: Diagramme de Gantt

source: Show detached chart window
fr: Détacher la fenêtre du graphique

source: Download CSV
fr: Télécharger le CSV

source: Show HTML table
fr: Afficher la table HTML

source: Show copyable SVG
fr: Afficher le SVG copiable

source: Download SVG
fr: Télécharger le SVG

source: Loading horizontal bar chart ...
fr: Chargement du histogramme horizontal

source: Horizontal Bar Chart
fr: Histogramme horizontal

source: <br/>({{assets}} Host(s) with average severity {{severity}})
fr: Chargement du graphique en courbes...

source: Loading topology chart ...
fr: Chargement du graphique de topologie...

source: Topology Chart
fr: Graphique de topologie...

source: Too many nodes to display
fr: Trop de nœuds à afficher

source: Please try a filter selecting less hosts
fr: Veuillez essayer avec un filtre sélectionnant moins de hôtes
